const randomText = [
    {
        content:'口是心非的人，总是在夜里翻来覆去的',
        quote:'《电车计划》'
    },
    {
        content:'“大丈夫何患无妻。”',
        quote:'「一个」工作室'
    },
    {
        content:'我们在同一个世界里入睡，却在不同的世界里醒来。',
        quote:'《尤利西斯的凝视》'
    },
    {
        content:'每当我找不到存在的意义，每当我迷失在黑夜里，夜空中最亮的星，请照亮我前行。',
        quote:'逃跑计划《夜空中最亮的星》'
    },
    {
        content:'在地图上，标记你到过的地方，勾画你途经的路线，看你我究竟相隔多少河流山川，多少湖泊海洋，多少草原沙漠。最后计算距离时才恍悟，也不过心上一步之遥。',
        quote:'-我是这海底的咸鱼-'
    }
]

export default randomText ; 